Repository: theus77/global
Catalog: Locale/nld/LC_MESSAGES/default.po
Languages: nl_be

source: The model has been created.
nl_be: Het model is gemaakt.

source: The %s could not be saved. Please, try again.
nl_be: De %s kon niet worden opgeslagen. Probeer later opnieuw.

source: The %s model has been saved
nl_be: Het model %s is opgeslagen

source: The %s translation could not be saved. Please, try again.
nl_be: De vertaling van %s kon niet worden opgeslagen. Probeer later opnieuw.

source: Invalid model
nl_be: Ongeldige model

source: The model has been saved.
nl_be: Het model heeft gered.

source: Impossible de sauver le model %s. Réessayer plus tard.
nl_be: Kan niet opslaan het model %s. Probeer later opnieuw.

source: The %s has been saved.
nl_be: De %s heeft gered.

source: The %s hasn't been saved.
nl_be: De %s eerder is niet opgeslagen.

source: Invalid %
nl_be: Ongeldige %

source: Invalid %s
nl_be: Ongeldige %s

source: The model has been deleted.
nl_be: Het model is verwijderd.

source: The model could not be deleted. Please, try again.
nl_be: Het model kan niet verwijderd worden. Wees zo goed, probeer het opnieuw.

source: Vol non-identifié
nl_be: Niet-geïdentificeerde vlucht

source: Galerie pour la localisation "%s"
nl_be: Galerie voor de locatie ”%s”

source: Galerie pour "%s" et aux alentours
nl_be: Galerie voor ”%s” en haar omgeving

source: Galerie pour la serie "%s"
nl_be: Galerie voor de serie ”%s”

source: Galerie pour le mot-clé "%s"
nl_be: Galerie voor het sleutelwoord ”%s”

source: Pas de galerie trouvée pour cette clé %
nl_be: Geen galerij gevonden voor deze sleutel %

source: Galerie inconnue
nl_be: Onbekende Gallerij

source: Galerie %s
nl_be: Galerij %s

source: Toute la photothèque
nl_be: De bibliotheek van de foto

source: Résultat de la recherche pour "%s"
nl_be: Resultaten van het onderzoek voor ”%s”

source: User invalide
nl_be: Ongeldige naam

source: L'user a été sauvegardé
nl_be: Gebruiker die het is opgeslagen

source: L'user n'a pas été sauvegardé. Merci de réessayer.
nl_be: Gebruiker die het nog niet is opgeslagen. Gelieve opnieuw te proberen.

source: User Invalide
nl_be: Ongeldige gebruiker

source: User supprimé
nl_be: Gebruiker verwijderd

source: L'user n'a pas été supprimé
nl_be: Gebruiker die het niet is verwijderd

source: Nom d'user ou mot de passe invalide, réessayer
nl_be: Naam van gebruiker of ongeldig wachtwoord, opnieuw proberen

source: The wysiwyg has been saved
nl_be: De wysiwyg is opgeslagen

source: The wysiwyg could not be saved. Please, try again.
nl_be: De wysiwyg kan niet worden opgeslagen. Wees zo goed, probeer het opnieuw.

source: Invalid wysiwyg
nl_be: Ongeldige wysiwyg

source: The wysiwyg has been saved.
nl_be: De wysiwyg heeft gered.

source: The wysiwyg has been deleted.
nl_be: De wysiwyg is verwijderd.

source: The wysiwyg could not be deleted. Please, try again.
nl_be: De wysiwyg kon niet worden verwijderd. Wees zo goed, probeer het opnieuw.

source: Impossible de créer une traduction pour la clé %s.
nl_be: Een vertaling voor de toets %s niet kan maken.

source: Requête incomplète.
nl_be: Onvolledige query.

source: Liste des albums Aperture
nl_be: Lijst van Aperture albums

source: Liste des mots clés Aperture
nl_be: Lijst van Aperture sleutelwoorden

source: Nom Aperture
nl_be: Aperture naam

source: Traduction en français
nl_be: Vertaling in het Frans

source: Traduction en néerlandais
nl_be: Vertaling in het Nederlands

source: Traduction en anglais
nl_be: Vertaling in het Frans

source: Compteur
nl_be: Teller

source: Mot clé
nl_be: Sleutelwoord

source: Non défini
nl_be: Niet ingesteld

source: Connection à Google Map en cours ...
nl_be: Verbinding met Google kaart in vooruitgang…

source: Administration
nl_be: Administratie

source: Configuration de la galerie
nl_be: Configuratie van de galerij

source: Mettre à jour la galerie
nl_be: Bijwerken van de galerij

source: Vers la page de recherche thématique
nl_be: Naar de thematische zoekpagina

source: Recherche thématique
nl_be: Thematische onderzoek

source: Recherche géographique
nl_be: Geografische onderzoek

source: Recherche rapide
nl_be: Snel zoeken

source: Retour en haut
nl_be: Terug naar boven

source: conditions d'utilisation
nl_be: gebruiksvoorwaarden

source: Rejoignez nous sur facebook
nl_be: Join us op facebook

source: Contactez-nous par email
nl_be: Neem contact met ons op per e-mail

source: Options d'administration
nl_be: Opties voor sitebeheer

source: Gestion des traductions
nl_be: Vertaalbeheer

source: Gestion des galleries
nl_be: Beheer van de galerijen

source: Retour à la page d'accueil
nl_be: Terug naar de homepage

source: Services
nl_be: Diensten

source: Techniques
nl_be: Technische

source: Prix
nl_be: Prijs

source: Librairie
nl_be: Bibliotheek

source: Carte
nl_be: Kaart

source: Vols
nl_be: Vluchten

source: Nom du vol en français
nl_be: Naam van vlucht in Frans

source: nom
nl_be: naam

source: Nom du vol en néerlandais
nl_be: Naam van de vlucht in het Nederlands

source: Nom du vol en anglais
nl_be: Naam van vlucht in het Engels

source: Description en français
nl_be: Beschrijving in het Frans

source: Description en néerlandais
nl_be: Beschrijving in het Nederlands

source: Description en anglais
nl_be: Beschrijving in het Engels

source: Coût de départ
nl_be: Kosten van het starten

source: coût
nl_be: kosten;

source: Non
nl_be: Nee

source: Oui
nl_be: Ja

source: Confirmer
nl_be: Bevestigen

source: Annuler
nl_be: Annuleren

source: Nom de la galerie en français
nl_be: Naam van de galerie in het Frans

source: Nom de la galerie en neerlandais
nl_be: Naam van de galerie in het Nederlands

source: Nom de la galerie en anglais
nl_be: Naam van de galerie in het Engels

source: Clé de recherche
nl_be: Zoekbegrip

source: p.ex. code postal
nl_be: bijvoorbeeld postecode

source: Publication
nl_be: Publicatie

source: Sur la page d'accueil
nl_be: Op de home page

source: Sur la page des mots clés
nl_be: Op de sleutelwoorden pagina

source: Icône
nl_be: Icoon

source: Ajout d'un vol à la page d'accueil
nl_be: Toevoeging van een vlucht naar de home page

source: Créer le vol
nl_be: Vlucht maken

source: Boite de recherche
nl_be: Zoekvak

source: Informations à propos de la cible
nl_be: Informatie over het doel

source: Effacer ce repère
nl_be: Wissen van dit merk

source: Reserver pour le vol "%s"
nl_be: Boek voor vlucht ”%s”

source: Edition d'un vol
nl_be: Editie van een vlucht

source: Mettre le vol à jour
nl_be: Bijwerken van de vlucht

source: Créer une gallerie
nl_be: Een galerie maken

source: Noms de la gallerie
nl_be: Naam van de galerie

source: URLs parlantes
nl_be: Sprekende url

source: Requête elasticsearch
nl_be: Elasticsearch query

source: Options de la gallerie
nl_be: Opties voor galerie

source: Visible sur la page d'accueil
nl_be: Zichtbaar op de home page

source: Gallerie publiée
nl_be: Galerie gepubliceerd

source: Créer la gallerie
nl_be: Galerie maken

source: Pas de résultat pour cette recherche
nl_be: Geen resultaten voor deze onderzoek

source: Liste des galeries
nl_be: Lijst van galerijen

source: Editer
nl_be: Bewerken

source: Dépublier
nl_be: Publicatie ongedaan maken

source: Effacer
nl_be: Verwijderen

source: Etes vous sûr de vouloir effacer la galerie %s?
nl_be: Weet je zeker dat je de galerie %s verwijderen

source: Demande de prix pour un vol
nl_be: Prijs voor een vlucht

source: Page {:page} sur {:pages}, {:current} résultats sur un total de {:count}, de {:start} à {:end}
nl_be: Pagina {:page} op {:pages}, {:current} resultaten uit een totaal van {:count}, naar {:start} om {:end}

source: %s de %s résultats
nl_be: %s van %s resultaten

source: Mots clés
nl_be: Sleutelwoorden

source: Emplacements
nl_be: Locaties

source: 1 résultat
nl_be: 1 resultaat

source: Traduction manquante pour la clé "%s".
nl_be: Ontbrekende vertaling voor ”%s” sleutel.

source: Liste des mots clés
nl_be: Lijst van sleutelwoorden

source: Site web GlobalView.be; photographies aériennes et reportages aériens tridiemsionnels et multi-angle sur-mesure. Accès à la photothèque de plusieurs millions de clichés en Belgique et au Grand Duché du Luxembourg et planning des prochains vols.
nl_be: Website GlobalView.be; luchtfoto’s en rapporten air tridiemsionnels en multi hoek op maat. Toegang tot de bibliotheek van de foto van miljoenen opnamen in België en het Groothertogdom Luxemburg en planning van de volgende vluchten.

source: Bienvenu, GlobalView reportage aérien sur-mesure
nl_be: Welkom, GlobalView aangepaste luchtfoto reportage

source: Nos prochains vols
nl_be: Onze volgende vluchten

source: Ce vol déjà à partir de %s
nl_be: Deze vlucht al vanaf %s

source: Ajouter un vol
nl_be: Toevoegen van een vlucht

source: Comment parcourir notre photothèque
nl_be: Hoe om te bladeren onze fotogalerij

source: Notre selection de galeries
nl_be: Onze selectie van galerijen

source: %s et alentour
nl_be: %s en het omliggende gebied

source: Nos services
nl_be: Onze diensten

source: Les tarifs
nl_be: Tarieven

source: Contactez-nous
nl_be: Contacteer ons

source: Ajouter User
nl_be: Gebruiker toevoegen

source: Ajouter
nl_be: Toevoegen

source: Identifiez-vous
nl_be: Identificeer uzelf

source: Identifiant
nl_be: Gebruikersnaam

source: Mot de passe
nl_be: Wachtwoord

source: S'identifier
nl_be: Inloggen

source: Add Wysiwyg
nl_be: Toevoegen Wysiwyg

source: Submit
nl_be: Voorleggen

source: Actions
nl_be: Acties

source: List Wysiwygs
nl_be: Lijst Wysiwygs

source: Edit Wysiwyg
nl_be: Wysiwyg bewerken

source: Delete
nl_be: Verwijderen

source: Are you sure you want to delete # %s?
nl_be: Weet je zeker dat je wilt verwijderen # %s?

source: Traductions
nl_be: Vertalingen

source: Clé
nl_be: Sleutel

source: Effacer la traduction %s?
nl_be: Verwijderen van de %s vertaling?

source: Page {:page} sur {:pages}, {:current} traductions sur un total de {:count}, de {:start} à {:end}
nl_be: Pagina {:page} op {:pages}, {:current} vertalingen uit een totaal van {:count}, naar {:start} om {:end}
